"categoria" "categoriaEstero"
"airasca" "Nord-ovest" "IT"
"almese" "Nord-ovest" "IT"
"alpette" "Nord-ovest" "IT"
"alpignano" "Nord-ovest" "IT"
"andezeno" "Nord-ovest" "IT"
"andrate" "Nord-ovest" "IT"
"angrogna" "Nord-ovest" "IT"
"arignano" "Nord-ovest" "IT"
"avigliana" "Nord-ovest" "IT"
"azeglio" "Nord-ovest" "IT"
"bairo" "Nord-ovest" "IT"
"balangero" "Nord-ovest" "IT"
"balme" "Nord-ovest" "IT"
"banchette" "Nord-ovest" "IT"
"barbania" "Nord-ovest" "IT"
"bardonecchia" "Nord-ovest" "IT"
"beinasco" "Nord-ovest" "IT"
"bibiana" "Nord-ovest" "IT"
"bollengo" "Nord-ovest" "IT"
"borgiallo" "Nord-ovest" "IT"
"borgomasino" "Nord-ovest" "IT"
"bosconero" "Nord-ovest" "IT"
"brandizzo" "Nord-ovest" "IT"
"bricherasio" "Nord-ovest" "IT"
"brosso" "Nord-ovest" "IT"
"brozolo" "Nord-ovest" "IT"
"bruino" "Nord-ovest" "IT"
"brusasco" "Nord-ovest" "IT"
"bruzolo" "Nord-ovest" "IT"
"buriasco" "Nord-ovest" "IT"
"burolo" "Nord-ovest" "IT"
"busano" "Nord-ovest" "IT"
"bussoleno" "Nord-ovest" "IT"
"cafasse" "Nord-ovest" "IT"
"caluso" "Nord-ovest" "IT"
"cambiano" "Nord-ovest" "IT"
"candiolo" "Nord-ovest" "IT"
"canischio" "Nord-ovest" "IT"
"cantalupa" "Nord-ovest" "IT"
"cantoira" "Nord-ovest" "IT"
"caprie" "Nord-ovest" "IT"
"caravino" "Nord-ovest" "IT"
"carema" "Nord-ovest" "IT"
"carignano" "Nord-ovest" "IT"
"carmagnola" "Nord-ovest" "IT"
"casalborgone" "Nord-ovest" "IT"
"caselette" "Nord-ovest" "IT"
"castellamonte" "Nord-ovest" "IT"
"cavagnolo" "Nord-ovest" "IT"
"cavour" "Nord-ovest" "IT"
"cercenasco" "Nord-ovest" "IT"
"ceres" "Nord-ovest" "IT"
"chialamberto" "Nord-ovest" "IT"
"chianocco" "Nord-ovest" "IT"
"chiaverano" "Nord-ovest" "IT"
"chieri" "Nord-ovest" "IT"
"chiesanuova" "Nord-ovest" "IT"
"chiomonte" "Nord-ovest" "IT"
"chivasso" "Nord-ovest" "IT"
"ciconio" "Nord-ovest" "IT"
"cintano" "Nord-ovest" "IT"
"cinzano" "Nord-ovest" "IT"
"claviere" "Nord-ovest" "IT"
"coazze" "Nord-ovest" "IT"
"collegno" "Nord-ovest" "IT"
"condove" "Nord-ovest" "IT"
"corio" "Nord-ovest" "IT"
"cuceglio" "Nord-ovest" "IT"
"cumiana" "Nord-ovest" "IT"
"druento" "Nord-ovest" "IT"
"exilles" "Nord-ovest" "IT"
"favria" "Nord-ovest" "IT"
"feletto" "Nord-ovest" "IT"
"fenestrelle" "Nord-ovest" "IT"
"fiano" "Nord-ovest" "IT"
"foglizzo" "Nord-ovest" "IT"
"frassinetto" "Nord-ovest" "IT"
"front" "Nord-ovest" "IT"
"frossasco" "Nord-ovest" "IT"
"garzigliana" "Nord-ovest" "IT"
"germagnano" "Nord-ovest" "IT"
"giaglione" "Nord-ovest" "IT"
"giaveno" "Nord-ovest" "IT"
"givoletto" "Nord-ovest" "IT"
"gravere" "Nord-ovest" "IT"
"groscavallo" "Nord-ovest" "IT"
"grosso" "Nord-ovest" "IT"
"grugliasco" "Nord-ovest" "IT"
"ingria" "Nord-ovest" "IT"
"isolabella" "Nord-ovest" "IT"
"issiglio" "Nord-ovest" "IT"
"ivrea" "Nord-ovest" "IT"
"lauriano" "Nord-ovest" "IT"
"leini" "Nord-ovest" "IT"
"lemie" "Nord-ovest" "IT"
"lessolo" "Nord-ovest" "IT"
"levone" "Nord-ovest" "IT"
"locana" "Nord-ovest" "IT"
"lombardore" "Nord-ovest" "IT"
"lombriasco" "Nord-ovest" "IT"
"lugnacco" "Nord-ovest" "IT"
"lusernetta" "Nord-ovest" "IT"
"macello" "Nord-ovest" "IT"
"maglione" "Nord-ovest" "IT"
"marentino" "Nord-ovest" "IT"
"massello" "Nord-ovest" "IT"
"mathi" "Nord-ovest" "IT"
"mattie" "Nord-ovest" "IT"
"mercenasco" "Nord-ovest" "IT"
"meugliano" "Nord-ovest" "IT"
"mezzenile" "Nord-ovest" "IT"
"mompantero" "Nord-ovest" "IT"
"moncalieri" "Nord-ovest" "IT"
"moncenisio" "Nord-ovest" "IT"
"montalenghe" "Nord-ovest" "IT"
"montanaro" "Nord-ovest" "IT"
"nichelino" "Nord-ovest" "IT"
"noasca" "Nord-ovest" "IT"
"nole" "Nord-ovest" "IT"
"nomaglio" "Nord-ovest" "IT"
"none" "Nord-ovest" "IT"
"novalesa" "Nord-ovest" "IT"
"oglianico" "Nord-ovest" "IT"
"orbassano" "Nord-ovest" "IT"
"osasco" "Nord-ovest" "IT"
"osasio" "Nord-ovest" "IT"
"oulx" "Nord-ovest" "IT"
"ozegna" "Nord-ovest" "IT"
"pancalieri" "Nord-ovest" "IT"
"parella" "Nord-ovest" "IT"
"pavarolo" "Nord-ovest" "IT"
"pecco" "Nord-ovest" "IT"
"perrero" "Nord-ovest" "IT"
"pertusio" "Nord-ovest" "IT"
"pessinetto" "Nord-ovest" "IT"
"pianezza" "Nord-ovest" "IT"
"pinasca" "Nord-ovest" "IT"
"pinerolo" "Nord-ovest" "IT"
"piossasco" "Nord-ovest" "IT"
"piscina" "Nord-ovest" "IT"
"piverone" "Nord-ovest" "IT"
"poirino" "Nord-ovest" "IT"
"pomaretto" "Nord-ovest" "IT"
"porte" "Nord-ovest" "IT"
"pragelato" "Nord-ovest" "IT"
"prali" "Nord-ovest" "IT"
"pralormo" "Nord-ovest" "IT"
"pramollo" "Nord-ovest" "IT"
"prarostino" "Nord-ovest" "IT"
"prascorsano" "Nord-ovest" "IT"
"pratiglione" "Nord-ovest" "IT"
"quagliuzzo" "Nord-ovest" "IT"
"quassolo" "Nord-ovest" "IT"
"quincinetto" "Nord-ovest" "IT"
"reano" "Nord-ovest" "IT"
"ribordone" "Nord-ovest" "IT"
"rivalba" "Nord-ovest" "IT"
"rivara" "Nord-ovest" "IT"
"rivarossa" "Nord-ovest" "IT"
"rivoli" "Nord-ovest" "IT"
"robassomero" "Nord-ovest" "IT"
"roletto" "Nord-ovest" "IT"
"rondissone" "Nord-ovest" "IT"
"roure" "Nord-ovest" "IT"
"rosta" "Nord-ovest" "IT"
"rubiana" "Nord-ovest" "IT"
"rueglio" "Nord-ovest" "IT"
"salassa" "Nord-ovest" "IT"
"salbertrand" "Nord-ovest" "IT"
"sangano" "Nord-ovest" "IT"
"santena" "Nord-ovest" "IT"
"scalenghe" "Nord-ovest" "IT"
"scarmagno" "Nord-ovest" "IT"
"sciolze" "Nord-ovest" "IT"
"sestriere" "Nord-ovest" "IT"
"sparone" "Nord-ovest" "IT"
"strambinello" "Nord-ovest" "IT"
"strambino" "Nord-ovest" "IT"
"susa" "Nord-ovest" "IT"
"tavagnasco" "Nord-ovest" "IT"
"torino" "Nord-ovest" "IT"
"trana" "Nord-ovest" "IT"
"trausella" "Nord-ovest" "IT"
"traversella" "Nord-ovest" "IT"
"traves" "Nord-ovest" "IT"
"trofarello" "Nord-ovest" "IT"
"usseaux" "Nord-ovest" "IT"
"usseglio" "Nord-ovest" "IT"
"vaie" "Nord-ovest" "IT"
"valgioie" "Nord-ovest" "IT"
"valperga" "Nord-ovest" "IT"
"varisella" "Nord-ovest" "IT"
"venaus" "Nord-ovest" "IT"
"verolengo" "Nord-ovest" "IT"
"vidracco" "Nord-ovest" "IT"
"vigone" "Nord-ovest" "IT"
"villarbasse" "Nord-ovest" "IT"
"villareggia" "Nord-ovest" "IT"
"villastellone" "Nord-ovest" "IT"
"vinovo" "Nord-ovest" "IT"
"vische" "Nord-ovest" "IT"
"vistrorio" "Nord-ovest" "IT"
"volpiano" "Nord-ovest" "IT"
"volvera" "Nord-ovest" "IT"
"arborio" "Nord-ovest" "IT"
"balmuccia" "Nord-ovest" "IT"
"balocco" "Nord-ovest" "IT"
"boccioleto" "Nord-ovest" "IT"
"borgosesia" "Nord-ovest" "IT"
"breia" "Nord-ovest" "IT"
"buronzo" "Nord-ovest" "IT"
"campertogno" "Nord-ovest" "IT"
"carcoforo" "Nord-ovest" "IT"
"caresana" "Nord-ovest" "IT"
"caresanablot" "Nord-ovest" "IT"
"carisio" "Nord-ovest" "IT"
"cellio" "Nord-ovest" "IT"
"cervatto" "Nord-ovest" "IT"
"cigliano" "Nord-ovest" "IT"
"civiasco" "Nord-ovest" "IT"
"collobiano" "Nord-ovest" "IT"
"costanzana" "Nord-ovest" "IT"
"cravagliana" "Nord-ovest" "IT"
"crescentino" "Nord-ovest" "IT"
"crova" "Nord-ovest" "IT"
"desana" "Nord-ovest" "IT"
"fobello" "Nord-ovest" "IT"
"formigliana" "Nord-ovest" "IT"
"gattinara" "Nord-ovest" "IT"
"ghislarengo" "Nord-ovest" "IT"
"greggio" "Nord-ovest" "IT"
"guardabosone" "Nord-ovest" "IT"
"lamporo" "Nord-ovest" "IT"
"lenta" "Nord-ovest" "IT"
"lignana" "Nord-ovest" "IT"
"lozzolo" "Nord-ovest" "IT"
"mollia" "Nord-ovest" "IT"
"moncrivello" "Nord-ovest" "IT"
"olcenengo" "Nord-ovest" "IT"
"oldenico" "Nord-ovest" "IT"
"pertengo" "Nord-ovest" "IT"
"pezzana" "Nord-ovest" "IT"
"pila" "Nord-ovest" "IT"
"piode" "Nord-ovest" "IT"
"postua" "Nord-ovest" "IT"
"prarolo" "Nord-ovest" "IT"
"quarona" "Nord-ovest" "IT"
"rassa" "Nord-ovest" "IT"
"rimasco" "Nord-ovest" "IT"
"rimella" "Nord-ovest" "IT"
"rive" "Nord-ovest" "IT"
"roasio" "Nord-ovest" "IT"
"ronsecco" "Nord-ovest" "IT"
"rossa" "Nord-ovest" "IT"
"rovasenda" "Nord-ovest" "IT"
"sabbia" "Nord-ovest" "IT"
"salasco" "Nord-ovest" "IT"
"saluggia" "Nord-ovest" "IT"
"scopa" "Nord-ovest" "IT"
"scopello" "Nord-ovest" "IT"
"stroppiana" "Nord-ovest" "IT"
"tricerro" "Nord-ovest" "IT"
"trino" "Nord-ovest" "IT"
"valduggia" "Nord-ovest" "IT"
"varallo" "Nord-ovest" "IT"
"vercelli" "Nord-ovest" "IT"
"villarboit" "Nord-ovest" "IT"
"villata" "Nord-ovest" "IT"
"vocca" "Nord-ovest" "IT"
"ameno" "Nord-ovest" "IT"
"armeno" "Nord-ovest" "IT"
"arona" "Nord-ovest" "IT"
"barengo" "Nord-ovest" "IT"
"biandrate" "Nord-ovest" "IT"
"boca" "Nord-ovest" "IT"
"bogogno" "Nord-ovest" "IT"
"borgolavezzaro" "Nord-ovest" "IT"
"borgomanero" "Nord-ovest" "IT"
"briona" "Nord-ovest" "IT"
"caltignaga" "Nord-ovest" "IT"
"cameri" "Nord-ovest" "IT"
"casalbeltrame" "Nord-ovest" "IT"
"casalino" "Nord-ovest" "IT"
"casalvolone" "Nord-ovest" "IT"
"cavaglietto" "Nord-ovest" "IT"
"cavallirio" "Nord-ovest" "IT"
"cerano" "Nord-ovest" "IT"
"colazza" "Nord-ovest" "IT"
"comignago" "Nord-ovest" "IT"
"cressa" "Nord-ovest" "IT"
"cureggio" "Nord-ovest" "IT"
"divignano" "Nord-ovest" "IT"
"dormelletto" "Nord-ovest" "IT"
"galliate" "Nord-ovest" "IT"
"gargallo" "Nord-ovest" "IT"
"gattico" "Nord-ovest" "IT"
"ghemme" "Nord-ovest" "IT"
"gozzano" "Nord-ovest" "IT"
"grignasco" "Nord-ovest" "IT"
"invorio" "Nord-ovest" "IT"
"landiona" "Nord-ovest" "IT"
"lesa" "Nord-ovest" "IT"
"maggiora" "Nord-ovest" "IT"
"meina" "Nord-ovest" "IT"
"mezzomerico" "Nord-ovest" "IT"
"miasino" "Nord-ovest" "IT"
"momo" "Nord-ovest" "IT"
"nebbiuno" "Nord-ovest" "IT"
"nibbiola" "Nord-ovest" "IT"
"novara" "Nord-ovest" "IT"
"oleggio" "Nord-ovest" "IT"
"paruzzaro" "Nord-ovest" "IT"
"pella" "Nord-ovest" "IT"
"pettenasco" "Nord-ovest" "IT"
"pisano" "Nord-ovest" "IT"
"pogno" "Nord-ovest" "IT"
"pombia" "Nord-ovest" "IT"
"recetto" "Nord-ovest" "IT"
"romentino" "Nord-ovest" "IT"
"sillavengo" "Nord-ovest" "IT"
"sizzano" "Nord-ovest" "IT"
"soriso" "Nord-ovest" "IT"
"sozzago" "Nord-ovest" "IT"
"suno" "Nord-ovest" "IT"
"terdobbiate" "Nord-ovest" "IT"
"tornaco" "Nord-ovest" "IT"
"trecate" "Nord-ovest" "IT"
"veruno" "Nord-ovest" "IT"
"vespolate" "Nord-ovest" "IT"
"vicolungo" "Nord-ovest" "IT"
"vinzaglio" "Nord-ovest" "IT"
"acceglio" "Nord-ovest" "IT"
"aisone" "Nord-ovest" "IT"
"alba" "Nord-ovest" "IT"
"alto" "Nord-ovest" "IT"
"argentera" "Nord-ovest" "IT"
"arguello" "Nord-ovest" "IT"
"bagnasco" "Nord-ovest" "IT"
"barbaresco" "Nord-ovest" "IT"
"barge" "Nord-ovest" "IT"
"barolo" "Nord-ovest" "IT"
"battifollo" "Nord-ovest" "IT"
"beinette" "Nord-ovest" "IT"
"bellino" "Nord-ovest" "IT"
"benevello" "Nord-ovest" "IT"
"bergolo" "Nord-ovest" "IT"
"bernezzo" "Nord-ovest" "IT"
"bonvicino" "Nord-ovest" "IT"
"borgomale" "Nord-ovest" "IT"
"bosia" "Nord-ovest" "IT"
"bossolasco" "Nord-ovest" "IT"
"boves" "Nord-ovest" "IT"
"bra" "Nord-ovest" "IT"
"briaglia" "Nord-ovest" "IT"
"brondello" "Nord-ovest" "IT"
"brossasco" "Nord-ovest" "IT"
"busca" "Nord-ovest" "IT"
"camerana" "Nord-ovest" "IT"
"camo" "Nord-ovest" "IT"
"canale" "Nord-ovest" "IT"
"canosio" "Nord-ovest" "IT"
"caprauna" "Nord-ovest" "IT"
"caraglio" "Nord-ovest" "IT"
"cartignano" "Nord-ovest" "IT"
"casalgrasso" "Nord-ovest" "IT"
"castagnito" "Nord-ovest" "IT"
"casteldelfino" "Nord-ovest" "IT"
"castellar" "Nord-ovest" "IT"
"castellinaldo" "Nord-ovest" "IT"
"castelmagno" "Nord-ovest" "IT"
"castino" "Nord-ovest" "IT"
"cavallerleone" "Nord-ovest" "IT"
"cavallermaggiore" "Nord-ovest" "IT"
"centallo" "Nord-ovest" "IT"
"cervasca" "Nord-ovest" "IT"
"cervere" "Nord-ovest" "IT"
"ceva" "Nord-ovest" "IT"
"cherasco" "Nord-ovest" "IT"
"cissone" "Nord-ovest" "IT"
"clavesana" "Nord-ovest" "IT"
"cortemilia" "Nord-ovest" "IT"
"cravanzana" "Nord-ovest" "IT"
"crissolo" "Nord-ovest" "IT"
"cuneo" "Nord-ovest" "IT"
"demonte" "Nord-ovest" "IT"
"dogliani" "Nord-ovest" "IT"
"dronero" "Nord-ovest" "IT"
"elva" "Nord-ovest" "IT"
"entracque" "Nord-ovest" "IT"
"envie" "Nord-ovest" "IT"
"farigliano" "Nord-ovest" "IT"
"faule" "Nord-ovest" "IT"
"feisoglio" "Nord-ovest" "IT"
"fossano" "Nord-ovest" "IT"
"frassino" "Nord-ovest" "IT"
"gaiola" "Nord-ovest" "IT"
"gambasca" "Nord-ovest" "IT"
"garessio" "Nord-ovest" "IT"
"genola" "Nord-ovest" "IT"
"gorzegno" "Nord-ovest" "IT"
"gottasecca" "Nord-ovest" "IT"
"govone" "Nord-ovest" "IT"
"guarene" "Nord-ovest" "IT"
"igliano" "Nord-ovest" "IT"
"isasca" "Nord-ovest" "IT"
"lagnasco" "Nord-ovest" "IT"
"lesegno" "Nord-ovest" "IT"
"levice" "Nord-ovest" "IT"
"lisio" "Nord-ovest" "IT"
"macra" "Nord-ovest" "IT"
"mango" "Nord-ovest" "IT"
"manta" "Nord-ovest" "IT"
"marene" "Nord-ovest" "IT"
"margarita" "Nord-ovest" "IT"
"marmora" "Nord-ovest" "IT"
"marsaglia" "Nord-ovest" "IT"
"melle" "Nord-ovest" "IT"
"moiola" "Nord-ovest" "IT"
"mombarcaro" "Nord-ovest" "IT"
"mombasiglio" "Nord-ovest" "IT"
"monchiero" "Nord-ovest" "IT"
"monesiglio" "Nord-ovest" "IT"
"montanera" "Nord-ovest" "IT"
"montezemolo" "Nord-ovest" "IT"
"moretta" "Nord-ovest" "IT"
"morozzo" "Nord-ovest" "IT"
"murazzano" "Nord-ovest" "IT"
"murello" "Nord-ovest" "IT"
"narzole" "Nord-ovest" "IT"
"neive" "Nord-ovest" "IT"
"neviglie" "Nord-ovest" "IT"
"novello" "Nord-ovest" "IT"
"nucetto" "Nord-ovest" "IT"
"oncino" "Nord-ovest" "IT"
"ormea" "Nord-ovest" "IT"
"ostana" "Nord-ovest" "IT"
"paesana" "Nord-ovest" "IT"
"pagno" "Nord-ovest" "IT"
"pamparato" "Nord-ovest" "IT"
"paroldo" "Nord-ovest" "IT"
"perletto" "Nord-ovest" "IT"
"perlo" "Nord-ovest" "IT"
"peveragno" "Nord-ovest" "IT"
"pianfei" "Nord-ovest" "IT"
"piasco" "Nord-ovest" "IT"
"pietraporzio" "Nord-ovest" "IT"
"piozzo" "Nord-ovest" "IT"
"pocapaglia" "Nord-ovest" "IT"
"polonghera" "Nord-ovest" "IT"
"pontechianale" "Nord-ovest" "IT"
"pradleves" "Nord-ovest" "IT"
"prazzo" "Nord-ovest" "IT"
"priero" "Nord-ovest" "IT"
"priocca" "Nord-ovest" "IT"
"priola" "Nord-ovest" "IT"
"prunetto" "Nord-ovest" "IT"
"racconigi" "Nord-ovest" "IT"
"revello" "Nord-ovest" "IT"
"rifreddo" "Nord-ovest" "IT"
"rittana" "Nord-ovest" "IT"
"roaschia" "Nord-ovest" "IT"
"roascio" "Nord-ovest" "IT"
"robilante" "Nord-ovest" "IT"
"roburent" "Nord-ovest" "IT"
"roccabruna" "Nord-ovest" "IT"
"roccasparvera" "Nord-ovest" "IT"
"roccavione" "Nord-ovest" "IT"
"roddi" "Nord-ovest" "IT"
"roddino" "Nord-ovest" "IT"
"rodello" "Nord-ovest" "IT"
"rossana" "Nord-ovest" "IT"
"ruffia" "Nord-ovest" "IT"
"saliceto" "Nord-ovest" "IT"
"salmour" "Nord-ovest" "IT"
"saluzzo" "Nord-ovest" "IT"
"sambuco" "Nord-ovest" "IT"
"sampeyre" "Nord-ovest" "IT"
"sanfront" "Nord-ovest" "IT"
"savigliano" "Nord-ovest" "IT"
"scagnello" "Nord-ovest" "IT"
"scarnafigi" "Nord-ovest" "IT"
"sinio" "Nord-ovest" "IT"
"somano" "Nord-ovest" "IT"
"stroppo" "Nord-ovest" "IT"
"tarantasca" "Nord-ovest" "IT"
"torresina" "Nord-ovest" "IT"
"treiso" "Nord-ovest" "IT"
"valdieri" "Nord-ovest" "IT"
"valgrana" "Nord-ovest" "IT"
"valloriate" "Nord-ovest" "IT"
"valmala" "Nord-ovest" "IT"
"venasca" "Nord-ovest" "IT"
"verduno" "Nord-ovest" "IT"
"vernante" "Nord-ovest" "IT"
"verzuolo" "Nord-ovest" "IT"
"vicoforte" "Nord-ovest" "IT"
"vignolo" "Nord-ovest" "IT"
"villafalletto" "Nord-ovest" "IT"
"vinadio" "Nord-ovest" "IT"
"viola" "Nord-ovest" "IT"
"vottignasco" "Nord-ovest" "IT"
"albugnano" "Nord-ovest" "IT"
"antignano" "Nord-ovest" "IT"
"aramengo" "Nord-ovest" "IT"
"asti" "Nord-ovest" "IT"
"belveglio" "Nord-ovest" "IT"
"bruno" "Nord-ovest" "IT"
"bubbio" "Nord-ovest" "IT"
"calamandrana" "Nord-ovest" "IT"
"calosso" "Nord-ovest" "IT"
"canelli" "Nord-ovest" "IT"
"cantarana" "Nord-ovest" "IT"
"capriglio" "Nord-ovest" "IT"
"casorzo" "Nord-ovest" "IT"
"cassinasco" "Nord-ovest" "IT"
"castellero" "Nord-ovest" "IT"
"cellarengo" "Nord-ovest" "IT"
"cessole" "Nord-ovest" "IT"
"cinaglio" "Nord-ovest" "IT"
"coazzolo" "Nord-ovest" "IT"
"cocconato" "Nord-ovest" "IT"
"corsione" "Nord-ovest" "IT"
"cortandone" "Nord-ovest" "IT"
"cortanze" "Nord-ovest" "IT"
"cortazzone" "Nord-ovest" "IT"
"cortiglione" "Nord-ovest" "IT"
"cossombrato" "Nord-ovest" "IT"
"cunico" "Nord-ovest" "IT"
"ferrere" "Nord-ovest" "IT"
"fontanile" "Nord-ovest" "IT"
"frinco" "Nord-ovest" "IT"
"grana" "Nord-ovest" "IT"
"loazzolo" "Nord-ovest" "IT"
"maranzana" "Nord-ovest" "IT"
"maretto" "Nord-ovest" "IT"
"moasca" "Nord-ovest" "IT"
"mombaldone" "Nord-ovest" "IT"
"mombaruzzo" "Nord-ovest" "IT"
"mombercelli" "Nord-ovest" "IT"
"monale" "Nord-ovest" "IT"
"moncalvo" "Nord-ovest" "IT"
"mongardino" "Nord-ovest" "IT"
"montabone" "Nord-ovest" "IT"
"montafia" "Nord-ovest" "IT"
"montemagno" "Nord-ovest" "IT"
"moransengo" "Nord-ovest" "IT"
"penango" "Nord-ovest" "IT"
"piea" "Nord-ovest" "IT"
"portacomaro" "Nord-ovest" "IT"
"quaranti" "Nord-ovest" "IT"
"refrancore" "Nord-ovest" "IT"
"roatto" "Nord-ovest" "IT"
"robella" "Nord-ovest" "IT"
"roccaverano" "Nord-ovest" "IT"
"scurzolengo" "Nord-ovest" "IT"
"serole" "Nord-ovest" "IT"
"sessame" "Nord-ovest" "IT"
"settime" "Nord-ovest" "IT"
"soglio" "Nord-ovest" "IT"
"tigliole" "Nord-ovest" "IT"
"tonco" "Nord-ovest" "IT"
"tonengo" "Nord-ovest" "IT"
"valfenera" "Nord-ovest" "IT"
"vesime" "Nord-ovest" "IT"
"viale" "Nord-ovest" "IT"
"viarigi" "Nord-ovest" "IT"
"vinchio" "Nord-ovest" "IT"
"alessandria" "Nord-ovest" "IT"
"avolasca" "Nord-ovest" "IT"
"balzola" "Nord-ovest" "IT"
"basaluzzo" "Nord-ovest" "IT"
"bassignana" "Nord-ovest" "IT"
"bergamasco" "Nord-ovest" "IT"
"bistagno" "Nord-ovest" "IT"
"bosio" "Nord-ovest" "IT"
"bozzole" "Nord-ovest" "IT"
"camino" "Nord-ovest" "IT"
"carentino" "Nord-ovest" "IT"
"carezzano" "Nord-ovest" "IT"
"carpeneto" "Nord-ovest" "IT"
"carrosio" "Nord-ovest" "IT"
"cartosio" "Nord-ovest" "IT"
"casalnoceto" "Nord-ovest" "IT"
"casasco" "Nord-ovest" "IT"
"cassine" "Nord-ovest" "IT"
"cassinelle" "Nord-ovest" "IT"
"castellania" "Nord-ovest" "IT"
"castelspina" "Nord-ovest" "IT"
"cavatore" "Nord-ovest" "IT"
"cereseto" "Nord-ovest" "IT"
"coniolo" "Nord-ovest" "IT"
"conzano" "Nord-ovest" "IT"
"cremolino" "Nord-ovest" "IT"
"denice" "Nord-ovest" "IT"
"dernice" "Nord-ovest" "IT"
"felizzano" "Nord-ovest" "IT"
"fraconalto" "Nord-ovest" "IT"
"frascaro" "Nord-ovest" "IT"
"fresonara" "Nord-ovest" "IT"
"frugarolo" "Nord-ovest" "IT"
"fubine" "Nord-ovest" "IT"
"gabiano" "Nord-ovest" "IT"
"gamalero" "Nord-ovest" "IT"
"garbagna" "Nord-ovest" "IT"
"gavazzana" "Nord-ovest" "IT"
"gavi" "Nord-ovest" "IT"
"giarole" "Nord-ovest" "IT"
"gremiasco" "Nord-ovest" "IT"
"grognardo" "Nord-ovest" "IT"
"grondona" "Nord-ovest" "IT"
"guazzora" "Nord-ovest" "IT"
"lerma" "Nord-ovest" "IT"
"malvicino" "Nord-ovest" "IT"
"masio" "Nord-ovest" "IT"
"melazzo" "Nord-ovest" "IT"
"merana" "Nord-ovest" "IT"
"molare" "Nord-ovest" "IT"
"momperone" "Nord-ovest" "IT"
"moncestino" "Nord-ovest" "IT"
"monleale" "Nord-ovest" "IT"
"montacuto" "Nord-ovest" "IT"
"montaldeo" "Nord-ovest" "IT"
"montecastello" "Nord-ovest" "IT"
"montegioco" "Nord-ovest" "IT"
"montemarzino" "Nord-ovest" "IT"
"morbello" "Nord-ovest" "IT"
"mornese" "Nord-ovest" "IT"
"morsasco" "Nord-ovest" "IT"
"murisengo" "Nord-ovest" "IT"
"occimiano" "Nord-ovest" "IT"
"olivola" "Nord-ovest" "IT"
"ottiglio" "Nord-ovest" "IT"
"ovada" "Nord-ovest" "IT"
"oviglio" "Nord-ovest" "IT"
"paderna" "Nord-ovest" "IT"
"pareto" "Nord-ovest" "IT"
"pasturana" "Nord-ovest" "IT"
"piovera" "Nord-ovest" "IT"
"pontecurone" "Nord-ovest" "IT"
"pontestura" "Nord-ovest" "IT"
"ponti" "Nord-ovest" "IT"
"ponzone" "Nord-ovest" "IT"
"prasco" "Nord-ovest" "IT"
"predosa" "Nord-ovest" "IT"
"quargnento" "Nord-ovest" "IT"
"quattordio" "Nord-ovest" "IT"
"ricaldone" "Nord-ovest" "IT"
"rivarone" "Nord-ovest" "IT"
"sale" "Nord-ovest" "IT"
"sardigliano" "Nord-ovest" "IT"
"sarezzano" "Nord-ovest" "IT"
"sezzadio" "Nord-ovest" "IT"
"solero" "Nord-ovest" "IT"
"solonghello" "Nord-ovest" "IT"
"stazzano" "Nord-ovest" "IT"
"strevi" "Nord-ovest" "IT"
"tassarolo" "Nord-ovest" "IT"
"terruggia" "Nord-ovest" "IT"
"terzo" "Nord-ovest" "IT"
"ticineto" "Nord-ovest" "IT"
"tortona" "Nord-ovest" "IT"
"treville" "Nord-ovest" "IT"
"trisobbio" "Nord-ovest" "IT"
"valenza" "Nord-ovest" "IT"
"valmacca" "Nord-ovest" "IT"
"viguzzolo" "Nord-ovest" "IT"
"villadeati" "Nord-ovest" "IT"
"villalvernia" "Nord-ovest" "IT"
"villamiroglio" "Nord-ovest" "IT"
"villaromagnano" "Nord-ovest" "IT"
"visone" "Nord-ovest" "IT"
"volpedo" "Nord-ovest" "IT"
"volpeglino" "Nord-ovest" "IT"
"voltaggio" "Nord-ovest" "IT"
"allein" "Nord-ovest" "IT"
"aosta" "Nord-ovest" "IT"
"arnad" "Nord-ovest" "IT"
"arvier" "Nord-ovest" "IT"
"avise" "Nord-ovest" "IT"
"ayas" "Nord-ovest" "IT"
"aymavilles" "Nord-ovest" "IT"
"bard" "Nord-ovest" "IT"
"bionaz" "Nord-ovest" "IT"
"brissogne" "Nord-ovest" "IT"
"brusson" "Nord-ovest" "IT"
"chambave" "Nord-ovest" "IT"
"chamois" "Nord-ovest" "IT"
"champdepraz" "Nord-ovest" "IT"
"champorcher" "Nord-ovest" "IT"
"charvensod" "Nord-ovest" "IT"
"cogne" "Nord-ovest" "IT"
"courmayeur" "Nord-ovest" "IT"
"donnas" "Nord-ovest" "IT"
"doues" "Nord-ovest" "IT"
"etroubles" "Nord-ovest" "IT"
"fontainemore" "Nord-ovest" "IT"
"gaby" "Nord-ovest" "IT"
"gignod" "Nord-ovest" "IT"
"gressan" "Nord-ovest" "IT"
"introd" "Nord-ovest" "IT"
"issime" "Nord-ovest" "IT"
"issogne" "Nord-ovest" "IT"
"lillianes" "Nord-ovest" "IT"
"montjovet" "Nord-ovest" "IT"
"morgex" "Nord-ovest" "IT"
"nus" "Nord-ovest" "IT"
"ollomont" "Nord-ovest" "IT"
"oyace" "Nord-ovest" "IT"
"perloz" "Nord-ovest" "IT"
"pollein" "Nord-ovest" "IT"
"pontboset" "Nord-ovest" "IT"
"pontey" "Nord-ovest" "IT"
"quart" "Nord-ovest" "IT"
"roisan" "Nord-ovest" "IT"
"sarre" "Nord-ovest" "IT"
"torgnon" "Nord-ovest" "IT"
"valgrisenche" "Nord-ovest" "IT"
"valpelline" "Nord-ovest" "IT"
"valsavarenche" "Nord-ovest" "IT"
"valtournenche" "Nord-ovest" "IT"
"verrayes" "Nord-ovest" "IT"
"villeneuve" "Nord-ovest" "IT"
"airole" "Nord-ovest" "IT"
"apricale" "Nord-ovest" "IT"
"armo" "Nord-ovest" "IT"
"aurigo" "Nord-ovest" "IT"
"badalucco" "Nord-ovest" "IT"
"bajardo" "Nord-ovest" "IT"
"bordighera" "Nord-ovest" "IT"
"borgomaro" "Nord-ovest" "IT"
"camporosso" "Nord-ovest" "IT"
"caravonica" "Nord-ovest" "IT"
"carpasio" "Nord-ovest" "IT"
"castellaro" "Nord-ovest" "IT"
"ceriana" "Nord-ovest" "IT"
"cervo" "Nord-ovest" "IT"
"cesio" "Nord-ovest" "IT"
"chiusanico" "Nord-ovest" "IT"
"chiusavecchia" "Nord-ovest" "IT"
"cipressa" "Nord-ovest" "IT"
"civezza" "Nord-ovest" "IT"
"costarainera" "Nord-ovest" "IT"
"dolceacqua" "Nord-ovest" "IT"
"dolcedo" "Nord-ovest" "IT"
"imperia" "Nord-ovest" "IT"
"isolabona" "Nord-ovest" "IT"
"lucinasco" "Nord-ovest" "IT"
"mendatica" "Nord-ovest" "IT"
"ospedaletti" "Nord-ovest" "IT"
"perinaldo" "Nord-ovest" "IT"
"pietrabruna" "Nord-ovest" "IT"
"pigna" "Nord-ovest" "IT"
"pompeiana" "Nord-ovest" "IT"
"pontedassio" "Nord-ovest" "IT"
"pornassio" "Nord-ovest" "IT"
"ranzo" "Nord-ovest" "IT"
"rezzo" "Nord-ovest" "IT"
"sanremo" "Nord-ovest" "IT"
"seborga" "Nord-ovest" "IT"
"soldano" "Nord-ovest" "IT"
"taggia" "Nord-ovest" "IT"
"terzorio" "Nord-ovest" "IT"
"triora" "Nord-ovest" "IT"
"vallebona" "Nord-ovest" "IT"
"vallecrosia" "Nord-ovest" "IT"
"vasia" "Nord-ovest" "IT"
"ventimiglia" "Nord-ovest" "IT"
"vessalico" "Nord-ovest" "IT"
"alassio" "Nord-ovest" "IT"
"albenga" "Nord-ovest" "IT"
"altare" "Nord-ovest" "IT"
"andora" "Nord-ovest" "IT"
"arnasco" "Nord-ovest" "IT"
"balestrino" "Nord-ovest" "IT"
"bardineto" "Nord-ovest" "IT"
"bergeggi" "Nord-ovest" "IT"
"boissano" "Nord-ovest" "IT"
"bormida" "Nord-ovest" "IT"
"calizzano" "Nord-ovest" "IT"
"carcare" "Nord-ovest" "IT"
"castelbianco" "Nord-ovest" "IT"
"cengio" "Nord-ovest" "IT"
"ceriale" "Nord-ovest" "IT"
"cosseria" "Nord-ovest" "IT"
"dego" "Nord-ovest" "IT"
"erli" "Nord-ovest" "IT"
"garlenda" "Nord-ovest" "IT"
"giustenice" "Nord-ovest" "IT"
"giusvalla" "Nord-ovest" "IT"
"laigueglia" "Nord-ovest" "IT"
"loano" "Nord-ovest" "IT"
"magliolo" "Nord-ovest" "IT"
"mallare" "Nord-ovest" "IT"
"massimino" "Nord-ovest" "IT"
"millesimo" "Nord-ovest" "IT"
"mioglia" "Nord-ovest" "IT"
"murialdo" "Nord-ovest" "IT"
"nasino" "Nord-ovest" "IT"
"noli" "Nord-ovest" "IT"
"onzo" "Nord-ovest" "IT"
"ortovero" "Nord-ovest" "IT"
"osiglia" "Nord-ovest" "IT"
"pallare" "Nord-ovest" "IT"
"plodio" "Nord-ovest" "IT"
"pontinvrea" "Nord-ovest" "IT"
"quiliano" "Nord-ovest" "IT"
"rialto" "Nord-ovest" "IT"
"roccavignale" "Nord-ovest" "IT"
"sassello" "Nord-ovest" "IT"
"savona" "Nord-ovest" "IT"
"spotorno" "Nord-ovest" "IT"
"stella" "Nord-ovest" "IT"
"stellanello" "Nord-ovest" "IT"
"testico" "Nord-ovest" "IT"
"toirano" "Nord-ovest" "IT"
"urbe" "Nord-ovest" "IT"
"varazze" "Nord-ovest" "IT"
"vendone" "Nord-ovest" "IT"
"zuccarello" "Nord-ovest" "IT"
"arenzano" "Nord-ovest" "IT"
"avegno" "Nord-ovest" "IT"
"bargagli" "Nord-ovest" "IT"
"bogliasco" "Nord-ovest" "IT"
"borzonasca" "Nord-ovest" "IT"
"busalla" "Nord-ovest" "IT"
"camogli" "Nord-ovest" "IT"
"campomorone" "Nord-ovest" "IT"
"carasco" "Nord-ovest" "IT"
"casella" "Nord-ovest" "IT"
"ceranesi" "Nord-ovest" "IT"
"chiavari" "Nord-ovest" "IT"
"cicagna" "Nord-ovest" "IT"
"cogoleto" "Nord-ovest" "IT"
"cogorno" "Nord-ovest" "IT"
"crocefieschi" "Nord-ovest" "IT"
"davagna" "Nord-ovest" "IT"
"fascia" "Nord-ovest" "IT"
"fontanigorda" "Nord-ovest" "IT"
"genova" "Nord-ovest" "IT"
"gorreto" "Nord-ovest" "IT"
"lavagna" "Nord-ovest" "IT"
"leivi" "Nord-ovest" "IT"
"lorsica" "Nord-ovest" "IT"
"lumarzo" "Nord-ovest" "IT"
"masone" "Nord-ovest" "IT"
"mele" "Nord-ovest" "IT"
"mezzanego" "Nord-ovest" "IT"
"mignanego" "Nord-ovest" "IT"
"moconesi" "Nord-ovest" "IT"
"moneglia" "Nord-ovest" "IT"
"montebruno" "Nord-ovest" "IT"
"montoggio" "Nord-ovest" "IT"
"ne" "Nord-ovest" "IT"
"neirone" "Nord-ovest" "IT"
"orero" "Nord-ovest" "IT"
"portofino" "Nord-ovest" "IT"
"propata" "Nord-ovest" "IT"
"rapallo" "Nord-ovest" "IT"
"recco" "Nord-ovest" "IT"
"rezzoaglio" "Nord-ovest" "IT"
"rondanina" "Nord-ovest" "IT"
"rossiglione" "Nord-ovest" "IT"
"rovegno" "Nord-ovest" "IT"
"savignone" "Nord-ovest" "IT"
"sori" "Nord-ovest" "IT"
"tiglieto" "Nord-ovest" "IT"
"torriglia" "Nord-ovest" "IT"
"tribogna" "Nord-ovest" "IT"
"uscio" "Nord-ovest" "IT"
"valbrevenna" "Nord-ovest" "IT"
"vobbia" "Nord-ovest" "IT"
"zoagli" "Nord-ovest" "IT"
"ameglia" "Nord-ovest" "IT"
"arcola" "Nord-ovest" "IT"
"beverino" "Nord-ovest" "IT"
"bolano" "Nord-ovest" "IT"
"bonassola" "Nord-ovest" "IT"
"brugnato" "Nord-ovest" "IT"
"carro" "Nord-ovest" "IT"
"carrodano" "Nord-ovest" "IT"
"follo" "Nord-ovest" "IT"
"framura" "Nord-ovest" "IT"
"lerici" "Nord-ovest" "IT"
"levanto" "Nord-ovest" "IT"
"maissana" "Nord-ovest" "IT"
"ortonovo" "Nord-ovest" "IT"
"pignone" "Nord-ovest" "IT"
"portovenere" "Nord-ovest" "IT"
"riomaggiore" "Nord-ovest" "IT"
"sarzana" "Nord-ovest" "IT"
"vernazza" "Nord-ovest" "IT"
"zignago" "Nord-ovest" "IT"
"agra" "Nord-ovest" "IT"
"albizzate" "Nord-ovest" "IT"
"angera" "Nord-ovest" "IT"
"arcisate" "Nord-ovest" "IT"
"azzate" "Nord-ovest" "IT"
"azzio" "Nord-ovest" "IT"
"barasso" "Nord-ovest" "IT"
"bardello" "Nord-ovest" "IT"
"besano" "Nord-ovest" "IT"
"besnate" "Nord-ovest" "IT"
"besozzo" "Nord-ovest" "IT"
"biandronno" "Nord-ovest" "IT"
"bisuschio" "Nord-ovest" "IT"
"brebbia" "Nord-ovest" "IT"
"bregano" "Nord-ovest" "IT"
"brenta" "Nord-ovest" "IT"
"brinzio" "Nord-ovest" "IT"
"brunello" "Nord-ovest" "IT"
"brusimpiano" "Nord-ovest" "IT"
"buguggiate" "Nord-ovest" "IT"
"cadrezzate" "Nord-ovest" "IT"
"cairate" "Nord-ovest" "IT"
"cantello" "Nord-ovest" "IT"
"caravate" "Nord-ovest" "IT"
"carnago" "Nord-ovest" "IT"
"casalzuigno" "Nord-ovest" "IT"
"casciago" "Nord-ovest" "IT"
"castellanza" "Nord-ovest" "IT"
"castelseprio" "Nord-ovest" "IT"
"castelveccana" "Nord-ovest" "IT"
"castronno" "Nord-ovest" "IT"
"cislago" "Nord-ovest" "IT"
"cittiglio" "Nord-ovest" "IT"
"clivio" "Nord-ovest" "IT"
"comabbio" "Nord-ovest" "IT"
"comerio" "Nord-ovest" "IT"
"cremenaga" "Nord-ovest" "IT"
"cunardo" "Nord-ovest" "IT"
"cuveglio" "Nord-ovest" "IT"
"cuvio" "Nord-ovest" "IT"
"daverio" "Nord-ovest" "IT"
"dumenza" "Nord-ovest" "IT"
"duno" "Nord-ovest" "IT"
"ferno" "Nord-ovest" "IT"
"gallarate" "Nord-ovest" "IT"
"gavirate" "Nord-ovest" "IT"
"gemonio" "Nord-ovest" "IT"
"gerenzano" "Nord-ovest" "IT"
"germignaga" "Nord-ovest" "IT"
"golasecca" "Nord-ovest" "IT"
"grantola" "Nord-ovest" "IT"
"inarzo" "Nord-ovest" "IT"
"ispra" "Nord-ovest" "IT"
"leggiuno" "Nord-ovest" "IT"
"lozza" "Nord-ovest" "IT"
"luino" "Nord-ovest" "IT"
"luvinate" "Nord-ovest" "IT"
"maccagno" "Nord-ovest" "IT"
"malgesso" "Nord-ovest" "IT"
"malnate" "Nord-ovest" "IT"
"marchirolo" "Nord-ovest" "IT"
"marnate" "Nord-ovest" "IT"
"marzio" "Nord-ovest" "IT"
"mercallo" "Nord-ovest" "IT"
"mesenzana" "Nord-ovest" "IT"
"monvalle" "Nord-ovest" "IT"
"morazzone" "Nord-ovest" "IT"
"mornago" "Nord-ovest" "IT"
"origgio" "Nord-ovest" "IT"
"orino" "Nord-ovest" "IT"
"osmate" "Nord-ovest" "IT"
"ranco" "Nord-ovest" "IT"
"saltrio" "Nord-ovest" "IT"
"samarate" "Nord-ovest" "IT"
"saronno" "Nord-ovest" "IT"
"sumirago" "Nord-ovest" "IT"
"taino" "Nord-ovest" "IT"
"ternate" "Nord-ovest" "IT"
"tradate" "Nord-ovest" "IT"
"uboldo" "Nord-ovest" "IT"
"valganna" "Nord-ovest" "IT"
"varese" "Nord-ovest" "IT"
"veddasca" "Nord-ovest" "IT"
"vergiate" "Nord-ovest" "IT"
"sangiano" "Nord-ovest" "IT"
"albavilla" "Nord-ovest" "IT"
"albiolo" "Nord-ovest" "IT"
"alserio" "Nord-ovest" "IT"
"argegno" "Nord-ovest" "IT"
"arosio" "Nord-ovest" "IT"
"asso" "Nord-ovest" "IT"
"barni" "Nord-ovest" "IT"
"bellagio" "Nord-ovest" "IT"
"binago" "Nord-ovest" "IT"
"bizzarone" "Nord-ovest" "IT"
"blessagno" "Nord-ovest" "IT"
"blevio" "Nord-ovest" "IT"
"bregnano" "Nord-ovest" "IT"
"brenna" "Nord-ovest" "IT"
"brienno" "Nord-ovest" "IT"
"brunate" "Nord-ovest" "IT"
"bulgarograsso" "Nord-ovest" "IT"
"cabiate" "Nord-ovest" "IT"
"cadorago" "Nord-ovest" "IT"
"caglio" "Nord-ovest" "IT"
"cagno" "Nord-ovest" "IT"
"canzo" "Nord-ovest" "IT"
"carbonate" "Nord-ovest" "IT"
"carimate" "Nord-ovest" "IT"
"carlazzo" "Nord-ovest" "IT"
"carugo" "Nord-ovest" "IT"
"castelmarte" "Nord-ovest" "IT"
"cavallasca" "Nord-ovest" "IT"
"cavargna" "Nord-ovest" "IT"
"cermenate" "Nord-ovest" "IT"
"cernobbio" "Nord-ovest" "IT"
"cirimido" "Nord-ovest" "IT"
"civenna" "Nord-ovest" "IT"
"colonno" "Nord-ovest" "IT"
"como" "Nord-ovest" "IT"
"corrido" "Nord-ovest" "IT"
"cremia" "Nord-ovest" "IT"
"cucciago" "Nord-ovest" "IT"
"cusino" "Nord-ovest" "IT"
"dizzasco" "Nord-ovest" "IT"
"domaso" "Nord-ovest" "IT"
"dongo" "Nord-ovest" "IT"
"drezzo" "Nord-ovest" "IT"
"erba" "Nord-ovest" "IT"
"eupilio" "Nord-ovest" "IT"
"faloppio" "Nord-ovest" "IT"
"garzeno" "Nord-ovest" "IT"
"gironico" "Nord-ovest" "IT"
"grandate" "Nord-ovest" "IT"
"griante" "Nord-ovest" "IT"
"guanzate" "Nord-ovest" "IT"
"inverigo" "Nord-ovest" "IT"
"laglio" "Nord-ovest" "IT"
"laino" "Nord-ovest" "IT"
"lambrugo" "Nord-ovest" "IT"
"lasnigo" "Nord-ovest" "IT"
"lenno" "Nord-ovest" "IT"
"lezzeno" "Nord-ovest" "IT"
"lipomo" "Nord-ovest" "IT"
"lomazzo" "Nord-ovest" "IT"
"luisago" "Nord-ovest" "IT"
"magreglio" "Nord-ovest" "IT"
"maslianico" "Nord-ovest" "IT"
"menaggio" "Nord-ovest" "IT"
"merone" "Nord-ovest" "IT"
"mezzegra" "Nord-ovest" "IT"
"moltrasio" "Nord-ovest" "IT"
"monguzzo" "Nord-ovest" "IT"
"montemezzo" "Nord-ovest" "IT"
"montorfano" "Nord-ovest" "IT"
"mozzate" "Nord-ovest" "IT"
"musso" "Nord-ovest" "IT"
"nesso" "Nord-ovest" "IT"
"novedrate" "Nord-ovest" "IT"
"orsenigo" "Nord-ovest" "IT"
"ossuccio" "Nord-ovest" "IT"
"pigra" "Nord-ovest" "IT"
"plesio" "Nord-ovest" "IT"
"ponna" "Nord-ovest" "IT"
"porlezza" "Nord-ovest" "IT"
"proserpio" "Nord-ovest" "IT"
"pusiano" "Nord-ovest" "IT"
"rezzago" "Nord-ovest" "IT"
"rodero" "Nord-ovest" "IT"
"ronago" "Nord-ovest" "IT"
"rovellasca" "Nord-ovest" "IT"
"schignano" "Nord-ovest" "IT"
"solbiate" "Nord-ovest" "IT"
"sorico" "Nord-ovest" "IT"
"sormano" "Nord-ovest" "IT"
"stazzona" "Nord-ovest" "IT"
"tavernerio" "Nord-ovest" "IT"
"torno" "Nord-ovest" "IT"
"tremezzo" "Nord-ovest" "IT"
"trezzone" "Nord-ovest" "IT"
"turate" "Nord-ovest" "IT"
"valbrona" "Nord-ovest" "IT"
"valmorea" "Nord-ovest" "IT"
"valsolda" "Nord-ovest" "IT"
"veleso" "Nord-ovest" "IT"
"veniano" "Nord-ovest" "IT"
"vercana" "Nord-ovest" "IT"
"zelbio" "Nord-ovest" "IT"
"albosaggia" "Nord-ovest" "IT"
"aprica" "Nord-ovest" "IT"
"ardenno" "Nord-ovest" "IT"
"bema" "Nord-ovest" "IT"
"bianzone" "Nord-ovest" "IT"
"bormio" "Nord-ovest" "IT"
"caiolo" "Nord-ovest" "IT"
"campodolcino" "Nord-ovest" "IT"
"caspoggio" "Nord-ovest" "IT"
"cedrasco" "Nord-ovest" "IT"
"cercino" "Nord-ovest" "IT"
"chiavenna" "Nord-ovest" "IT"
"chiuro" "Nord-ovest" "IT"
"cino" "Nord-ovest" "IT"
"civo" "Nord-ovest" "IT"
"colorina" "Nord-ovest" "IT"
"dazio" "Nord-ovest" "IT"
"delebio" "Nord-ovest" "IT"
"dubino" "Nord-ovest" "IT"
"forcola" "Nord-ovest" "IT"
"fusine" "Nord-ovest" "IT"
"gordona" "Nord-ovest" "IT"
"grosio" "Nord-ovest" "IT"
"grosotto" "Nord-ovest" "IT"
"madesimo" "Nord-ovest" "IT"
"lanzada" "Nord-ovest" "IT"
"livigno" "Nord-ovest" "IT"
"lovero" "Nord-ovest" "IT"
"mantello" "Nord-ovest" "IT"
"mello" "Nord-ovest" "IT"
"menarola" "Nord-ovest" "IT"
"mese" "Nord-ovest" "IT"
"morbegno" "Nord-ovest" "IT"
"pedesina" "Nord-ovest" "IT"
"piantedo" "Nord-ovest" "IT"
"piateda" "Nord-ovest" "IT"
"piuro" "Nord-ovest" "IT"
"poggiridenti" "Nord-ovest" "IT"
"postalesio" "Nord-ovest" "IT"
"rasura" "Nord-ovest" "IT"
"rogolo" "Nord-ovest" "IT"
"samolaco" "Nord-ovest" "IT"
"sernio" "Nord-ovest" "IT"
"sondalo" "Nord-ovest" "IT"
"sondrio" "Nord-ovest" "IT"
"spriana" "Nord-ovest" "IT"
"talamona" "Nord-ovest" "IT"
"tartano" "Nord-ovest" "IT"
"teglio" "Nord-ovest" "IT"
"tirano" "Nord-ovest" "IT"
"traona" "Nord-ovest" "IT"
"tresivio" "Nord-ovest" "IT"
"valdidentro" "Nord-ovest" "IT"
"valdisotto" "Nord-ovest" "IT"
"valfurva" "Nord-ovest" "IT"
"verceia" "Nord-ovest" "IT"
"vervio" "Nord-ovest" "IT"
"abbiategrasso" "Nord-ovest" "IT"
"albairate" "Nord-ovest" "IT"
"arconate" "Nord-ovest" "IT"
"arese" "Nord-ovest" "IT"
"arluno" "Nord-ovest" "IT"
"assago" "Nord-ovest" "IT"
"bareggio" "Nord-ovest" "IT"
"basiano" "Nord-ovest" "IT"
"basiglio" "Nord-ovest" "IT"
"besate" "Nord-ovest" "IT"
"binasco" "Nord-ovest" "IT"
"bollate" "Nord-ovest" "IT"
"bresso" "Nord-ovest" "IT"
"bubbiano" "Nord-ovest" "IT"
"buccinasco" "Nord-ovest" "IT"
"buscate" "Nord-ovest" "IT"
"bussero" "Nord-ovest" "IT"
"calvignasco" "Nord-ovest" "IT"
"cambiago" "Nord-ovest" "IT"
"canegrate" "Nord-ovest" "IT"
"carpiano" "Nord-ovest" "IT"
"carugate" "Nord-ovest" "IT"
"casarile" "Nord-ovest" "IT"
"casorezzo" "Nord-ovest" "IT"
"cesate" "Nord-ovest" "IT"
"cisliano" "Nord-ovest" "IT"
"colturano" "Nord-ovest" "IT"
"corbetta" "Nord-ovest" "IT"
"cormano" "Nord-ovest" "IT"
"cornaredo" "Nord-ovest" "IT"
"corsico" "Nord-ovest" "IT"
"cuggiono" "Nord-ovest" "IT"
"cusago" "Nord-ovest" "IT"
"dairago" "Nord-ovest" "IT"
"dresano" "Nord-ovest" "IT"
"gaggiano" "Nord-ovest" "IT"
"gessate" "Nord-ovest" "IT"
"gorgonzola" "Nord-ovest" "IT"
"grezzago" "Nord-ovest" "IT"
"inveruno" "Nord-ovest" "IT"
"inzago" "Nord-ovest" "IT"
"lacchiarella" "Nord-ovest" "IT"
"lainate" "Nord-ovest" "IT"
"legnano" "Nord-ovest" "IT"
"liscate" "Nord-ovest" "IT"
"magenta" "Nord-ovest" "IT"
"magnago" "Nord-ovest" "IT"
"masate" "Nord-ovest" "IT"
"mediglia" "Nord-ovest" "IT"
"melegnano" "Nord-ovest" "IT"
"melzo" "Nord-ovest" "IT"
"mesero" "Nord-ovest" "IT"
"milano" "Nord-ovest" "IT"
"morimondo" "Nord-ovest" "IT"
"nerviano" "Nord-ovest" "IT"
"nosate" "Nord-ovest" "IT"
"noviglio" "Nord-ovest" "IT"
"opera" "Nord-ovest" "IT"
"ossona" "Nord-ovest" "IT"
"ozzero" "Nord-ovest" "IT"
"pantigliate" "Nord-ovest" "IT"
"parabiago" "Nord-ovest" "IT"
"paullo" "Nord-ovest" "IT"
"pero" "Nord-ovest" "IT"
"pioltello" "Nord-ovest" "IT"
"rescaldina" "Nord-ovest" "IT"
"rho" "Nord-ovest" "IT"
"rodano" "Nord-ovest" "IT"
"rosate" "Nord-ovest" "IT"
"rozzano" "Nord-ovest" "IT"
"sedriano" "Nord-ovest" "IT"
"segrate" "Nord-ovest" "IT"
"senago" "Nord-ovest" "IT"
"settala" "Nord-ovest" "IT"
"solaro" "Nord-ovest" "IT"
"tribiano" "Nord-ovest" "IT"
"truccazzano" "Nord-ovest" "IT"
"turbigo" "Nord-ovest" "IT"
"vanzago" "Nord-ovest" "IT"
"vermezzo" "Nord-ovest" "IT"
"vernate" "Nord-ovest" "IT"
"vignate" "Nord-ovest" "IT"
"vimodrone" "Nord-ovest" "IT"
"vittuone" "Nord-ovest" "IT"
"vanzaghello" "Nord-ovest" "IT"
"baranzate" "Nord-ovest" "IT"
"albino" "Nord-ovest" "IT"
"ambivere" "Nord-ovest" "IT"
"antegnate" "Nord-ovest" "IT"
"arcene" "Nord-ovest" "IT"
"ardesio" "Nord-ovest" "IT"
"averara" "Nord-ovest" "IT"
"aviatico" "Nord-ovest" "IT"
"azzone" "Nord-ovest" "IT"
"bagnatica" "Nord-ovest" "IT"
"barbata" "Nord-ovest" "IT"
"bariano" "Nord-ovest" "IT"
"barzana" "Nord-ovest" "IT"
"bedulita" "Nord-ovest" "IT"
"berbenno" "Nord-ovest" "IT"
"bergamo" "Nord-ovest" "IT"
"bianzano" "Nord-ovest" "IT"
"blello" "Nord-ovest" "IT"
"bolgare" "Nord-ovest" "IT"
"boltiere" "Nord-ovest" "IT"
"bossico" "Nord-ovest" "IT"
"bottanuco" "Nord-ovest" "IT"
"bracca" "Nord-ovest" "IT"
"branzi" "Nord-ovest" "IT"
"brembate" "Nord-ovest" "IT"
"brembilla" "Nord-ovest" "IT"
"brumano" "Nord-ovest" "IT"
"brusaporto" "Nord-ovest" "IT"
"calcinate" "Nord-ovest" "IT"
"calcio" "Nord-ovest" "IT"
"calvenzano" "Nord-ovest" "IT"
"capizzone" "Nord-ovest" "IT"
"caravaggio" "Nord-ovest" "IT"
"carona" "Nord-ovest" "IT"
"carvico" "Nord-ovest" "IT"
"casazza" "Nord-ovest" "IT"
"casnigo" "Nord-ovest" "IT"
"cassiglio" "Nord-ovest" "IT"
"cavernago" "Nord-ovest" "IT"
"cene" "Nord-ovest" "IT"
"cerete" "Nord-ovest" "IT"
"chiuduno" "Nord-ovest" "IT"
"ciserano" "Nord-ovest" "IT"
"clusone" "Nord-ovest" "IT"
"colere" "Nord-ovest" "IT"
"colzate" "Nord-ovest" "IT"
"cortenuova" "Nord-ovest" "IT"
"covo" "Nord-ovest" "IT"
"credaro" "Nord-ovest" "IT"
"curno" "Nord-ovest" "IT"
"cusio" "Nord-ovest" "IT"
"dalmine" "Nord-ovest" "IT"
"dossena" "Nord-ovest" "IT"
"entratico" "Nord-ovest" "IT"
"filago" "Nord-ovest" "IT"
"fontanella" "Nord-ovest" "IT"
"fonteno" "Nord-ovest" "IT"
"foppolo" "Nord-ovest" "IT"
"gandellino" "Nord-ovest" "IT"
"gandino" "Nord-ovest" "IT"
"gandosso" "Nord-ovest" "IT"
"gazzaniga" "Nord-ovest" "IT"
"gerosa" "Nord-ovest" "IT"
"ghisalba" "Nord-ovest" "IT"
"gorlago" "Nord-ovest" "IT"
"gorle" "Nord-ovest" "IT"
"gorno" "Nord-ovest" "IT"
"grassobbio" "Nord-ovest" "IT"
"gromo" "Nord-ovest" "IT"
"grone" "Nord-ovest" "IT"
"isso" "Nord-ovest" "IT"
"lallio" "Nord-ovest" "IT"
"leffe" "Nord-ovest" "IT"
"lenna" "Nord-ovest" "IT"
"levate" "Nord-ovest" "IT"
"locatello" "Nord-ovest" "IT"
"lovere" "Nord-ovest" "IT"
"lurano" "Nord-ovest" "IT"
"luzzana" "Nord-ovest" "IT"
"madone" "Nord-ovest" "IT"
"mapello" "Nord-ovest" "IT"
"martinengo" "Nord-ovest" "IT"
"mezzoldo" "Nord-ovest" "IT"
"montello" "Nord-ovest" "IT"
"morengo" "Nord-ovest" "IT"
"mozzanica" "Nord-ovest" "IT"
"mozzo" "Nord-ovest" "IT"
"nembro" "Nord-ovest" "IT"
"oneta" "Nord-ovest" "IT"
"onore" "Nord-ovest" "IT"
"ornica" "Nord-ovest" "IT"
"pagazzano" "Nord-ovest" "IT"
"paladina" "Nord-ovest" "IT"
"palazzago" "Nord-ovest" "IT"
"palosco" "Nord-ovest" "IT"
"parre" "Nord-ovest" "IT"
"parzanica" "Nord-ovest" "IT"
"pedrengo" "Nord-ovest" "IT"
"peia" "Nord-ovest" "IT"
"pianico" "Nord-ovest" "IT"
"piario" "Nord-ovest" "IT"
"piazzatorre" "Nord-ovest" "IT"
"piazzolo" "Nord-ovest" "IT"
"pognano" "Nord-ovest" "IT"
"ponteranica" "Nord-ovest" "IT"
"pontida" "Nord-ovest" "IT"
"pradalunga" "Nord-ovest" "IT"
"predore" "Nord-ovest" "IT"
"premolo" "Nord-ovest" "IT"
"presezzo" "Nord-ovest" "IT"
"pumenengo" "Nord-ovest" "IT"
"ranica" "Nord-ovest" "IT"
"ranzanico" "Nord-ovest" "IT"
"rogno" "Nord-ovest" "IT"
"roncobello" "Nord-ovest" "IT"
"roncola" "Nord-ovest" "IT"
"rovetta" "Nord-ovest" "IT"
"sarnico" "Nord-ovest" "IT"
"scanzorosciate" "Nord-ovest" "IT"
"schilpario" "Nord-ovest" "IT"
"sedrina" "Nord-ovest" "IT"
"selvino" "Nord-ovest" "IT"
"seriate" "Nord-ovest" "IT"
"serina" "Nord-ovest" "IT"
"songavazzo" "Nord-ovest" "IT"
"sorisole" "Nord-ovest" "IT"
"sovere" "Nord-ovest" "IT"
"spirano" "Nord-ovest" "IT"
"stezzano" "Nord-ovest" "IT"
"strozza" "Nord-ovest" "IT"
"suisio" "Nord-ovest" "IT"
"taleggio" "Nord-ovest" "IT"
"telgate" "Nord-ovest" "IT"
"treviglio" "Nord-ovest" "IT"
"treviolo" "Nord-ovest" "IT"
"urgnano" "Nord-ovest" "IT"
"valbondione" "Nord-ovest" "IT"
"valbrembo" "Nord-ovest" "IT"
"valgoglio" "Nord-ovest" "IT"
"valleve" "Nord-ovest" "IT"
"valnegra" "Nord-ovest" "IT"
"valsecca" "Nord-ovest" "IT"
"valtorta" "Nord-ovest" "IT"
"vedeseta" "Nord-ovest" "IT"
"verdellino" "Nord-ovest" "IT"
"verdello" "Nord-ovest" "IT"
"vertova" "Nord-ovest" "IT"
"viadanica" "Nord-ovest" "IT"
"vigolo" "Nord-ovest" "IT"
"villongo" "Nord-ovest" "IT"
"zandobbio" "Nord-ovest" "IT"
"zanica" "Nord-ovest" "IT"
"zogno" "Nord-ovest" "IT"
"algua" "Nord-ovest" "IT"
"cornalba" "Nord-ovest" "IT"
"medolago" "Nord-ovest" "IT"
"solza" "Nord-ovest" "IT"
"acquafredda" "Nord-ovest" "IT"
"adro" "Nord-ovest" "IT"
"agnosine" "Nord-ovest" "IT"
"alfianello" "Nord-ovest" "IT"
"anfo" "Nord-ovest" "IT"
"artogne" "Nord-ovest" "IT"
"bagolino" "Nord-ovest" "IT"
"barbariga" "Nord-ovest" "IT"
"barghe" "Nord-ovest" "IT"
"bedizzole" "Nord-ovest" "IT"
"berlingo" "Nord-ovest" "IT"
"bienno" "Nord-ovest" "IT"
"bione" "Nord-ovest" "IT"
"borgosatollo" "Nord-ovest" "IT"
"borno" "Nord-ovest" "IT"
"botticino" "Nord-ovest" "IT"
"bovegno" "Nord-ovest" "IT"
"bovezzo" "Nord-ovest" "IT"
"brandico" "Nord-ovest" "IT"
"braone" "Nord-ovest" "IT"
"breno" "Nord-ovest" "IT"
"brescia" "Nord-ovest" "IT"
"caino" "Nord-ovest" "IT"
"calcinato" "Nord-ovest" "IT"
"calvisano" "Nord-ovest" "IT"
"capovalle" "Nord-ovest" "IT"
"capriolo" "Nord-ovest" "IT"
"carpenedolo" "Nord-ovest" "IT"
"castegnato" "Nord-ovest" "IT"
"castelcovati" "Nord-ovest" "IT"
"castenedolo" "Nord-ovest" "IT"
"casto" "Nord-ovest" "IT"
"castrezzato" "Nord-ovest" "IT"
"cedegolo" "Nord-ovest" "IT"
"cellatica" "Nord-ovest" "IT"
"cerveno" "Nord-ovest" "IT"
"ceto" "Nord-ovest" "IT"
"cevo" "Nord-ovest" "IT"
"chiari" "Nord-ovest" "IT"
"cigole" "Nord-ovest" "IT"
"cimbergo" "Nord-ovest" "IT"
"coccaglio" "Nord-ovest" "IT"
"collebeato" "Nord-ovest" "IT"
"collio" "Nord-ovest" "IT"
"cologne" "Nord-ovest" "IT"
"concesio" "Nord-ovest" "IT"
"corzano" "Nord-ovest" "IT"
"dello" "Nord-ovest" "IT"
"edolo" "Nord-ovest" "IT"
"erbusco" "Nord-ovest" "IT"
"esine" "Nord-ovest" "IT"
"fiesse" "Nord-ovest" "IT"
"flero" "Nord-ovest" "IT"
"gambara" "Nord-ovest" "IT"
"gargnano" "Nord-ovest" "IT"
"gavardo" "Nord-ovest" "IT"
"ghedi" "Nord-ovest" "IT"
"gianico" "Nord-ovest" "IT"
"gottolengo" "Nord-ovest" "IT"
"gussago" "Nord-ovest" "IT"
"idro" "Nord-ovest" "IT"
"incudine" "Nord-ovest" "IT"
"irma" "Nord-ovest" "IT"
"iseo" "Nord-ovest" "IT"
"isorella" "Nord-ovest" "IT"
"lavenone" "Nord-ovest" "IT"
"leno" "Nord-ovest" "IT"
"lodrino" "Nord-ovest" "IT"
"lograto" "Nord-ovest" "IT"
"longhena" "Nord-ovest" "IT"
"losine" "Nord-ovest" "IT"
"lozio" "Nord-ovest" "IT"
"lumezzane" "Nord-ovest" "IT"
"maclodio" "Nord-ovest" "IT"
"magasa" "Nord-ovest" "IT"
"mairano" "Nord-ovest" "IT"
"malegno" "Nord-ovest" "IT"
"malonno" "Nord-ovest" "IT"
"manerbio" "Nord-ovest" "IT"
"marcheno" "Nord-ovest" "IT"
"marmentino" "Nord-ovest" "IT"
"marone" "Nord-ovest" "IT"
"mazzano" "Nord-ovest" "IT"
"milzano" "Nord-ovest" "IT"
"monno" "Nord-ovest" "IT"
"montichiari" "Nord-ovest" "IT"
"montirone" "Nord-ovest" "IT"
"mura" "Nord-ovest" "IT"
"muscoline" "Nord-ovest" "IT"
"nave" "Nord-ovest" "IT"
"niardo" "Nord-ovest" "IT"
"nuvolento" "Nord-ovest" "IT"
"nuvolera" "Nord-ovest" "IT"
"odolo" "Nord-ovest" "IT"
"offlaga" "Nord-ovest" "IT"
"ome" "Nord-ovest" "IT"
"orzinuovi" "Nord-ovest" "IT"
"orzivecchi" "Nord-ovest" "IT"
"ospitaletto" "Nord-ovest" "IT"
"ossimo" "Nord-ovest" "IT"
"paitone" "Nord-ovest" "IT"
"paratico" "Nord-ovest" "IT"
"paspardo" "Nord-ovest" "IT"
"passirano" "Nord-ovest" "IT"
"pezzaze" "Nord-ovest" "IT"
"pisogne" "Nord-ovest" "IT"
"polaveno" "Nord-ovest" "IT"
"pompiano" "Nord-ovest" "IT"
"poncarale" "Nord-ovest" "IT"
"pontevico" "Nord-ovest" "IT"
"pontoglio" "Nord-ovest" "IT"
"pozzolengo" "Nord-ovest" "IT"
"pralboino" "Nord-ovest" "IT"
"preseglie" "Nord-ovest" "IT"
"prestine" "Nord-ovest" "IT"
"prevalle" "Nord-ovest" "IT"
"remedello" "Nord-ovest" "IT"
"rezzato" "Nord-ovest" "IT"
"roccafranca" "Nord-ovest" "IT"
"roncadelle" "Nord-ovest" "IT"
"rovato" "Nord-ovest" "IT"
"rudiano" "Nord-ovest" "IT"
"sarezzo" "Nord-ovest" "IT"
"sellero" "Nord-ovest" "IT"
"seniga" "Nord-ovest" "IT"
"serle" "Nord-ovest" "IT"
"sirmione" "Nord-ovest" "IT"
"sonico" "Nord-ovest" "IT"
"sulzano" "Nord-ovest" "IT"
"tignale" "Nord-ovest" "IT"
"travagliato" "Nord-ovest" "IT"
"tremosine" "Nord-ovest" "IT"
"trenzano" "Nord-ovest" "IT"
"valvestino" "Nord-ovest" "IT"
"verolanuova" "Nord-ovest" "IT"
"verolavecchia" "Nord-ovest" "IT"
"vestone" "Nord-ovest" "IT"
"villachiara" "Nord-ovest" "IT"
"vione" "Nord-ovest" "IT"
"visano" "Nord-ovest" "IT"
"vobarno" "Nord-ovest" "IT"
"zone" "Nord-ovest" "IT"
"piancogno" "Nord-ovest" "IT"
"alagna" "Nord-ovest" "IT"
"albonese" "Nord-ovest" "IT"
"albuzzano" "Nord-ovest" "IT"
"bagnaria" "Nord-ovest" "IT"
"barbianello" "Nord-ovest" "IT"
"battuda" "Nord-ovest" "IT"
"belgioioso" "Nord-ovest" "IT"
"bereguardo" "Nord-ovest" "IT"
"borgarello" "Nord-ovest" "IT"
"bornasco" "Nord-ovest" "IT"
"bosnasco" "Nord-ovest" "IT"
"breme" "Nord-ovest" "IT"
"broni" "Nord-ovest" "IT"
"calvignano" "Nord-ovest" "IT"
"campospinoso" "Nord-ovest" "IT"
"canevino" "Nord-ovest" "IT"
"casatisma" "Nord-ovest" "IT"
"cassolnovo" "Nord-ovest" "IT"
"castana" "Nord-ovest" "IT"
"casteggio" "Nord-ovest" "IT"
"castelnovetto" "Nord-ovest" "IT"
"cecima" "Nord-ovest" "IT"
"ceranova" "Nord-ovest" "IT"
"cergnago" "Nord-ovest" "IT"
"cervesina" "Nord-ovest" "IT"
"cigognola" "Nord-ovest" "IT"
"cilavegna" "Nord-ovest" "IT"
"codevilla" "Nord-ovest" "IT"
"confienza" "Nord-ovest" "IT"
"copiano" "Nord-ovest" "IT"
"corana" "Nord-ovest" "IT"
"cornale" "Nord-ovest" "IT"
"corteolona" "Nord-ovest" "IT"
"cozzo" "Nord-ovest" "IT"
"dorno" "Nord-ovest" "IT"
"filighera" "Nord-ovest" "IT"
"fortunago" "Nord-ovest" "IT"
"frascarolo" "Nord-ovest" "IT"
"galliavola" "Nord-ovest" "IT"
"gambarana" "Nord-ovest" "IT"
"garlasco" "Nord-ovest" "IT"
"genzone" "Nord-ovest" "IT"
"gerenzago" "Nord-ovest" "IT"
"giussago" "Nord-ovest" "IT"
"golferenzo" "Nord-ovest" "IT"
"landriano" "Nord-ovest" "IT"
"langosco" "Nord-ovest" "IT"
"lardirago" "Nord-ovest" "IT"
"linarolo" "Nord-ovest" "IT"
"lirio" "Nord-ovest" "IT"
"lomello" "Nord-ovest" "IT"
"lungavilla" "Nord-ovest" "IT"
"magherno" "Nord-ovest" "IT"
"marcignago" "Nord-ovest" "IT"
"marzano" "Nord-ovest" "IT"
"mede" "Nord-ovest" "IT"
"menconico" "Nord-ovest" "IT"
"mezzanino" "Nord-ovest" "IT"
"montescano" "Nord-ovest" "IT"
"montesegale" "Nord-ovest" "IT"
"mortara" "Nord-ovest" "IT"
"nicorvo" "Nord-ovest" "IT"
"ottobiano" "Nord-ovest" "IT"
"palestro" "Nord-ovest" "IT"
"pancarana" "Nord-ovest" "IT"
"parona" "Nord-ovest" "IT"
"pavia" "Nord-ovest" "IT"
"pizzale" "Nord-ovest" "IT"
"portalbera" "Nord-ovest" "IT"
"rea" "Nord-ovest" "IT"
"redavalle" "Nord-ovest" "IT"
"retorbido" "Nord-ovest" "IT"
"robbio" "Nord-ovest" "IT"
"rognano" "Nord-ovest" "IT"
"romagnese" "Nord-ovest" "IT"
"roncaro" "Nord-ovest" "IT"
"rosasco" "Nord-ovest" "IT"
"rovescala" "Nord-ovest" "IT"
"ruino" "Nord-ovest" "IT"
"scaldasole" "Nord-ovest" "IT"
"semiana" "Nord-ovest" "IT"
"siziano" "Nord-ovest" "IT"
"sommo" "Nord-ovest" "IT"
"spessa" "Nord-ovest" "IT"
"stradella" "Nord-ovest" "IT"
"suardi" "Nord-ovest" "IT"
"trivolzio" "Nord-ovest" "IT"
"tromello" "Nord-ovest" "IT"
"trovo" "Nord-ovest" "IT"
"valeggio" "Nord-ovest" "IT"
"varzi" "Nord-ovest" "IT"
"verretto" "Nord-ovest" "IT"
"vidigulfo" "Nord-ovest" "IT"
"vigevano" "Nord-ovest" "IT"
"villanterio" "Nord-ovest" "IT"
"vistarino" "Nord-ovest" "IT"
"voghera" "Nord-ovest" "IT"
"volpara" "Nord-ovest" "IT"
"zavattarello" "Nord-ovest" "IT"
"zeccone" "Nord-ovest" "IT"
"zeme" "Nord-ovest" "IT"
"zenevredo" "Nord-ovest" "IT"
"zerbo" "Nord-ovest" "IT"
"zinasco" "Nord-ovest" "IT"
"agnadello" "Nord-ovest" "IT"
"annicco" "Nord-ovest" "IT"
"azzanello" "Nord-ovest" "IT"
"bonemerse" "Nord-ovest" "IT"
"bordolano" "Nord-ovest" "IT"
"calvatone" "Nord-ovest" "IT"
"camisano" "Nord-ovest" "IT"
"capergnanica" "Nord-ovest" "IT"
"capralba" "Nord-ovest" "IT"
"casalmaggiore" "Nord-ovest" "IT"
"casalmorano" "Nord-ovest" "IT"
"casteldidone" "Nord-ovest" "IT"
"castelleone" "Nord-ovest" "IT"
"castelverde" "Nord-ovest" "IT"
"castelvisconti" "Nord-ovest" "IT"
"chieve" "Nord-ovest" "IT"
"cicognolo" "Nord-ovest" "IT"
"crema" "Nord-ovest" "IT"
"cremona" "Nord-ovest" "IT"
"cremosano" "Nord-ovest" "IT"
"derovere" "Nord-ovest" "IT"
"dovera" "Nord-ovest" "IT"
"drizzona" "Nord-ovest" "IT"
"fiesco" "Nord-ovest" "IT"
"formigara" "Nord-ovest" "IT"
"genivolta" "Nord-ovest" "IT"
"gombito" "Nord-ovest" "IT"
"grontardo" "Nord-ovest" "IT"
"gussola" "Nord-ovest" "IT"
"izano" "Nord-ovest" "IT"
"madignano" "Nord-ovest" "IT"
"malagnino" "Nord-ovest" "IT"
"montodine" "Nord-ovest" "IT"
"moscazzano" "Nord-ovest" "IT"
"offanengo" "Nord-ovest" "IT"
"olmeneta" "Nord-ovest" "IT"
"ostiano" "Nord-ovest" "IT"
"pandino" "Nord-ovest" "IT"
"piadena" "Nord-ovest" "IT"
"pianengo" "Nord-ovest" "IT"
"pieranica" "Nord-ovest" "IT"
"pizzighettone" "Nord-ovest" "IT"
"quintano" "Nord-ovest" "IT"
"ricengo" "Nord-ovest" "IT"
"romanengo" "Nord-ovest" "IT"
"salvirola" "Nord-ovest" "IT"
"sergnano" "Nord-ovest" "IT"
"soncino" "Nord-ovest" "IT"
"soresina" "Nord-ovest" "IT"
"sospiro" "Nord-ovest" "IT"
"spinadesco" "Nord-ovest" "IT"
"spineda" "Nord-ovest" "IT"
"ticengo" "Nord-ovest" "IT"
"tornata" "Nord-ovest" "IT"
"trigolo" "Nord-ovest" "IT"
"vailate" "Nord-ovest" "IT"
"vescovato" "Nord-ovest" "IT"
"volongo" "Nord-ovest" "IT"
"voltido" "Nord-ovest" "IT"
"asola" "Nord-ovest" "IT"
"bigarello" "Nord-ovest" "IT"
"borgoforte" "Nord-ovest" "IT"
"bozzolo" "Nord-ovest" "IT"
"casalmoro" "Nord-ovest" "IT"
"casaloldo" "Nord-ovest" "IT"
"casalromano" "Nord-ovest" "IT"
"castelbelforte" "Nord-ovest" "IT"
"castellucchio" "Nord-ovest" "IT"
"cavriana" "Nord-ovest" "IT"
"ceresara" "Nord-ovest" "IT"
"commessaggio" "Nord-ovest" "IT"
"curtatone" "Nord-ovest" "IT"
"dosolo" "Nord-ovest" "IT"
"felonica" "Nord-ovest" "IT"
"gazzuolo" "Nord-ovest" "IT"
"goito" "Nord-ovest" "IT"
"gonzaga" "Nord-ovest" "IT"
"guidizzolo" "Nord-ovest" "IT"
"magnacavallo" "Nord-ovest" "IT"
"mantova" "Nord-ovest" "IT"
"marcaria" "Nord-ovest" "IT"
"marmirolo" "Nord-ovest" "IT"
"medole" "Nord-ovest" "IT"
"moglia" "Nord-ovest" "IT"
"monzambano" "Nord-ovest" "IT"
"motteggiana" "Nord-ovest" "IT"
"ostiglia" "Nord-ovest" "IT"
"pegognaga" "Nord-ovest" "IT"
"piubega" "Nord-ovest" "IT"
"pomponesco" "Nord-ovest" "IT"
"quingentole" "Nord-ovest" "IT"
"quistello" "Nord-ovest" "IT"
"redondesco" "Nord-ovest" "IT"
"revere" "Nord-ovest" "IT"
"rodigo" "Nord-ovest" "IT"
"roncoferraro" "Nord-ovest" "IT"
"roverbella" "Nord-ovest" "IT"
"sabbioneta" "Nord-ovest" "IT"
"schivenoglia" "Nord-ovest" "IT"
"sermide" "Nord-ovest" "IT"
"solferino" "Nord-ovest" "IT"
"sustinente" "Nord-ovest" "IT"
"suzzara" "Nord-ovest" "IT"
"viadana" "Nord-ovest" "IT"
"villimpenta" "Nord-ovest" "IT"
"virgilio" "Nord-ovest" "IT"
"aldino" "Nord-est" "IT"
"andriano" "Nord-est" "IT"
"anterivo" "Nord-est" "IT"
"avelengo" "Nord-est" "IT"
"badia" "Nord-est" "IT"
"barbiano" "Nord-est" "IT"
"bolzano" "Nord-est" "IT"
